module.exports = {
	helloTxt: 'Модниці та красуні!<br/>Ми раді вітати вас у нашому салоні краси <br/><span class="bold">M.O.D.A Beauty Studio!</span><br/>Дуже чудово, що ви вирішили відвідати нас,<br/>так як ми маємо для вас безліч пропозицій,<br/>від яких ви не зможете відмовитися © <br/>Від кінчиків вашого волосся та аж до ваших чарівних п\'яточок - ми виконаємо усі ваші бажання, підкреслимо вашу красу та поправимо здоров\'є розслаблюючими приємними SPA-процедурами.',

    // 100% block ========================================
    one100Title: 'зручностi',
    one100Txt: 'Ми надаємо безліч різних послуг по догляду за вашою красою і здоров\'ям. Так Так! Забудьте про блукання до масажиста і перукаря, до майстра манікюру і до майстра з нарощування вій - для вас ми зібрали всіх майстрів в одному місці!',

    two100Title: 'професiоналiзму',
    two100Txt: 'За кожну процедуру в нашій студії краси відповідає кваліфікований майстер, який, постійно підвищує свою кваліфікацію, любить свою справу і живе нею. Нам мало бачити вас красивими - ми хочемо, щоб ви сяяли!',

    three100Title: 'комфорту',
    three100Txt: 'Ми прагнемо зробити все для вашої зручності, тому наш салон краси обладнаний окремими кабінетами для масажних і косметологічних процедур. У нас ви проведете час комфортно та з користю.',

    four100Title: 'уваги',
    four100Txt: 'Ми уважні до кожного гостя нашої студії і практикуємо тільки індивідуальний підхід! Ну ми ж в курсі, що бажання нашого гостя - це закон! А ми закони не порушуємо!!!',

    five100Title: 'турботи',
    five100Txt: 'Ми розуміємо, що таке турботи і справи, коли зовсім забуваєш про себе ... Але ви не хвилюйтеся! Ми підберемо зручний для вас час і нагадаємо вам про майбутній візит! Ми дбаємо про те, щоб ви не забули приділити собі час!',

    six100Title: 'гостинностi',
    six100Txt: 'Ми привітні і гостинні! Атмосфера нашої студії краси затишна, а наша кава дуже смачна! Ви не п\'єте каву? Ми пригостимо вас чаєм або, якщо ви, звичайно ж, не за кермом - запашним Martini!',

    question: 'Адже вам саме це потрiбно?!',

    // gallery ========================================


    moreLink: 'подивитись всі фото...',
};