module.exports = {
	helloTxt: 'Модницы и красотки!<br/>Мы рады приветствовать Вас в нашем салоне красоты <br/><span class="bold">M.O.D.A Beauty Studio!</span><br/>Очень здорово, что Вы решили заскочить к нам,<br/>так как у нас для Вас есть множество предложений,<br/>от которых Вы не сможете отказаться © <br/>От кончиков Ваших волос и до Ваших прелестных пяточек - мы выполним все Ваши желания, подчеркнем вашу красоту и поправим здоровье расслабляющими приятными SPA-процедурами.',

    // 100% block ========================================
    one100Title: 'у<span class="d_letter">d</span>обства',
    one100Txt: 'Мы предоставляем множество различных услуг по уходу за вашей красотой и здоровьем. Да да! Забудьте о скитаниях к массажисту и парикмахеру, к мастеру маникюра и к мастеру по наращиванию ресниц - для вас мы собрали всех мастеров в одном месте!',

    two100Title: 'профессионализма',
    two100Txt: 'За каждую процедуру в нашей студии красоты отвечает квалифицированный мастер, который, постоянно повышает свою квалификацию, любит свое дело и живет им. Нам мало видеть вас красивыми - мы хотим, чтоб вы сияли!',

    three100Title: 'комфорта',
    three100Txt: 'Мы стремимся сделать все для вашего удобства, поэтому наш салон красоты оборудован отдельными кабинетами для массажных и косметологических процедур. У нас вы проведете время комфортно и с пользой.',

    four100Title: 'внимательности',
    four100Txt: 'Мы внимательны к каждому гостю нашей студии и практикуем только индивидуальный подход! Ну мы ведь в курсе, что желание нашего гостя - это закон! А мы законы не нарушаем!!!',

    five100Title: 'заботы',
    five100Txt: 'Мы понимаем, что такое заботы и дела, когда совсем забываешь о себе… Но вы не волнуйтесь! Мы подберем удобное для Вас время и напомним вам о предстоящем визите! Мы заботимся о том, чтоб вы не забыли уделить себе время!',

    six100Title: 'гостеприимства',
    six100Txt: 'Мы приветливы и гостеприимны! Атмосфера нашего салона красоты уютная, а наш кофе очень вкусный! Не пьете кофе? Мы угостим вас чаем или, если вы, конечно, не за рулём - душистым Martini!',

    question: 'Вам ве<span class="d_letter">d</span>ь именно это нужно?!',

    // gallery ========================================
    nails: 'ногтевая эстетика',
    hair: 'парикмахерские услуги',
    lash: 'лешмейкер',
    masseur: 'массажист',

    moreLink: 'посмотреть все фото...',
};